export const tabItems = {
  PAYMENT_INFO: {
    datas: [
      {
        title: '상품 결제정보',
        content:
          '고액결제의 경우 안전을 위해 카드사에서 확인전화를 드릴 수도 있습니다. 확인과정에서 도난 카드의 사용이나 타인 명의의 주문등 정상적인 주문이 아니라고 판단될 경우 임의로 주문을 보류 또는 취소할 수 있습니다.\n' +
          '\n무통장 입금은 상품 구매 대금은 PC뱅킹, 인터넷뱅킹, 텔레뱅킹 혹은 가까운 은행에서 직접 입금하시면 됩니다.' +
          '\n주문시 입력한 입금자명과 실제입금자의 성명이 반드시 일치하여야 하며, 7일 이내로 입금을 하셔야 하며 입금되지 않은 주문은 자동취소 됩니다.\n\n\n'
      },
      {
        title: '배송정보',
        content:
          '배송 방법 : 택배\n' +
          '배송 지역 : 전국지역\n' +
          '배송 비용 : 3,000원\n' +
          '배송 기간 : 2일 ~ 3일\n' +
          '배송 안내 : - 산간벽지나 도서지방은 별도의 추가금액을 지불하셔야 하는 경우가 있습니다.\n' +
          '고객님께서 주문하신 상품은 입금 확인후 배송해 드립니다. 다만, 상품종류에 따라서 상품의 배송이 다소 지연될 수 있습니다.\n\n\n'
      },
      {
        title: '교환 및 반품정보',
        content: ''
      },
      {
        title: '교환 및 반품 주소',
        content:
          ' - [06151] 서울특별시 강남구 선릉로93길 54 (역삼동) 일환빌딩 7층'
      },
      {
        title: '교환 및 반품이 가능한 경우',
        content:
          '- 계약내용에 관한 서면을 받은 날부터 7일. 단, 그 서면을 받은 때보다 재화등의 공급이 늦게 이루어진 경우에는 재화등을 공급받거나 재화등의 공급이 시작된 날부터 7일 이내\n' +
          '- 공급받으신 상품 및 용역의 내용이 표시.광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날 부터 3월이내, 그사실을 알게 된 날 또는 알 수 있었던 날부터 30일이내\n'
      },
      {
        title: '교환 및 반품이 불가능한 경우',
        content:
          '- 이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다)\n' +
          '- 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우\n' +
          '- 시간의 경과에 의하여 재판매가 곤란할 정도로 재화등의 가치가 현저히 감소한 경우\n' +
          '- 복제가 가능한 재화등의 포장을 훼손한 경우\n' +
          '- 개별 주문 생산되는 재화 등 청약철회시 판매자에게 회복할 수 없는 피해가 예상되어 소비자의 사전 동의를 얻은 경우\n' +
          '- 디지털 콘텐츠의 제공이 개시된 경우, (다만, 가분적 용역 또는 가분적 디지털콘텐츠로 구성된 계약의 경우 제공이 개시되지 아니한 부분은 청약철회를 할 수 있습니다.)\n' +
          '※ 고객님의 마음이 바뀌어 교환, 반품을 하실 경우 상품반송 비용은 고객님께서 부담하셔야 합니다. (색상 교환, 사이즈 교환 등 포함)'
      }
    ]
  },
  PRODUCT_REVIEW: {
    datas: [
      {
        title: '상품 사용후기',
        content: '상품의 사용후기를 적어주세요'
      }
    ]
  },
  PRODUCT_QaA: {
    datas: [
      {
        title: '상품 Q&A',
        content: '상품에 대한 궁금한 점을 해결해 드립니다.'
      }
    ]
  }
}
